/* Localized versions of Info.plist keys */

CFBundleName = "Arduino"; /* Change name */
CFBundleShortVersionString = "0.1.1";
CFBundleGetInfoString = "Arduino Mode 0.1.1, Copyright 2011"; /* Change name */
NSHumanReadableCopyright = "© 2011 Rowan Simms"; /* Change author */